<!-- Создание нижнего блока -->
<div id="block_footer">

<ul id="block_information" >
<li><a href="O_nas.php">О нас</a></li>
<li><a href="Products_info.php">Большой выбор товаров</a></li>
<p>SportHouse.ru – идеальный интернет-магазин для мужского шоппинга. Здесь в одном удобном каталоге представлено более 1000 брендов одежды, обуви, аксессуаров, спортивных товаров, парфюмерии и даже косметики для мужчин.Купить можно всего в два клика. На выбор более двух миллионов первоклассных товаров различных категорий: от масс-маркета до премиум-брендов.Коллекции обновляются постоянно, при этом многие новинки продаются со скидкой. SportHouse.ru сотрудничает с производителями напрямую. Подлинность товара гарантирована международными сертификатами</p>
<li><a href="Dostavka_info.php"> Доставка с примеркой </a></li>
<p>Любую вещь из каталога SportHouse.ru можно примерить перед покупкой. Это удобно, чтобы не ошибиться с размером.Курьер может привезти несколько вещей на выбор, покупатель платит только за то, что подошло. Бесплатная доставка осуществляется по всей России.Собственная служба работает в 66 крупных городах (Москва и МО, Санкт-Петербург, Нижний Новгород, Новосибирск, Екатеринбург, Самара, Тольятти, Тюмень, Челябинск и другие), где заказанный товар доставляется в течение 1-2 дней.</p>
<li><a href="Oplata_info">Оплата и возврат</a></li>
<p>Оплатить покупки из каталога SportHouse.ru можно любым удобным способом: наличными курьеру, по пластиковой карте через интернет. Для удобства покупателей у каждого курьера SportHouse.ru при себе есть мобильный терминал оплаты: товары можно оплатить картой у себя дома сразу после примерки.Интернет-магазин SportHouse.ru ценит своих клиентов, их вкус и выбор. Поэтому купленный, но не подошедший товар можно вернуть в течение 14  дней после покупки</p>
</ul>

<ul id="block_icons">
<li><a>Мы в социальных сетях</a></li>
</ul>

<ul id="icons" >
<li> <a href="vk.com"><img id="icons_1" src="/images/12.png"/></a></li>
<li> <a href="tvitter.com"><img id="icons_2" src="/images/3.png"/></a></li>
<li> <a href="tvitter.php"><img id="icons_3" src="/images/5.png"/></a></li>
<li> <a href="facebook.com"><img id="icons_4" src="/images/6.png"/></a></li>
</ul>

</div>